
INSERT INTO `t_product_info`(`name`, `create_time`, `update_time`)
VALUES ('Apple/苹果 iPhone 7 Plus', '2016-12-30 09:00:00', '2016-12-30 09:30:00');

INSERT INTO `t_product_info`(`name`, `create_time`, `update_time`)
VALUES ('Samsung/三星 Galaxy S7 Edge SM-G9350', '2016-12-30 09:02:00', '2016-12-30 09:03:00');

INSERT INTO `t_product_info`(`name`, `create_time`, `update_time`)
VALUES ('摩托罗拉 Moto Z', '2016-12-30 09:04:00', '2016-12-30 09:05:00');

INSERT INTO `t_product_info`(`name`, `create_time`, `update_time`)
VALUES ('LG G5（H868）流光金 4G 双卡双待', '2016-12-30 09:06:00', '2016-12-30 09:07:00');

INSERT INTO `t_product_info`(`name`, `create_time`, `update_time`)
VALUES ('锤子 M1（SM901）4GB+32GB 咖啡金 全金属边框 全网通 双卡双待 4G 手机', '2016-12-30 09:08:00', '2016-12-30 09:09:00');



INSERT INTO `t_common_content`(`type_id`, `url`, `date`, `title`, `create_time`, `update_time`, `content`)
VALUES (1, 'http://www.lookmw.cn/html/wish/sort011/wz-6020.html', '2010-09-25 08:07:00', '未完成的歌', '2016-10-20 12:30:00', '2016-10-20 12:30:00',
'——（壹）
九月，寂静的天，我落寞的看着你的黑色瞳孔，你是我说不出的美好。
如今，我一个人生活，记得下雨天，小河边，那是我说不出的从前，离开，
几年，再也没有会面，那些小幸福，渐远了，离你不远的一座城市，有我，
秋天，仍然喜欢这里，异常的温暖，我笑着，有一天我们还会见面，希望，
你幸福，安定，快乐，还有一直微笑。

——（贰）
请告诉她，我不爱她，我所说的承诺，早已变成一把又一把的枷锁，笑着难
过，其实，这是谁错，心已经被掏空，所以我不痛不会痛甚至不知，什么叫
痛，夜色，朦朦胧胧，不再爱不想懂，我已经失去所有才早早放手，很难受。
我，是谁，戏里角色，以为可以忘记，以为可以当你生命中的过客，未忘记。
爱，不疚，谁在守候，我是谁的故事，时光流逝抬头看夜空的美丽，再轮回。
如，你我，不曾爱过，可以放开双手，去重新选择一次才无法自拔，却无语。

——（叁）
有不同的风景可以值得去回忆，有不同的时光值得去回望，时光，改变容颜，
也改变了你我存在过的证据，这一切就像幻觉，却实实在在存在过，这些记忆，
终究被埋在时光的人潮中，不再出现，过去的几年去，有你陪伴的日子，皆是幸福，
作出约定，而我总是言而无信，选择离开，于是遗忘，如果我们都不曾遇见，会是怎样结果，
曾经最美，不知道谁把谁弄丢，依稀记忆，黑夜重生，现实有些事只能遗忘，暖暖的幸福就好了。');

INSERT INTO `t_common_content`(`type_id`, `url`, `date`, `title`, `create_time`, `update_time`, `content`)
VALUES (1, 'http://www.lookmw.cn/html/wish/sort011/wz-6008.html', '2010-09-21 08:26:00', '转身、希望自己不曾爱过', '2016-10-21 12:30:00', '2016-10-21 12:30:00',
'爱情就像是诱惑，我却解不开自己心中的锁。

即使分开是不应该，请原谅我不让自己再回来。

你就好像是毒药，可是这个疖就是无法除掉。

每想起你不能否认、还爱着你。
好想忘记（一切美好的回忆）；想丢弃（所有你写的信件）；想逃避（却发现早已没有力气）；

从前我并不懂得什么叫做爱，什么叫做失败。
原来感情这事，过去就得接受。原来感情这事，不会一直逗留。

橱窗里的云朵，从我眼前飘过。载满忧郁的车，却载不下我的落寞。  该孤单的时候孤单，该寂寞的时候寂寞没有人听见我的失落。

听着寂寞的旋律，走过寂寞的风景，想要离开寂寞的城市，告别最最寂寞的回忆，竭然抛弃寂寞的气息。失去了什么颜色、忘记了什么独特，
告别了什么难过，遗忘了什么风格。  自从离开你，都说能让我找回心上的冷漠。我爱上了许多、曾经不爱的苦涩。

爱了、恨了，哭了、累了，也该结束了。

累了、睡了，醒了、醉了，都不重要了。

伤了、痛了，忘了、算了，又一个人了。

放开你的手，还你的自由。让爱随风，随风逐流。
你总起要我们的爱复合，如果说真的有如果，那就等下辈子再说。
你哭的很难过，我却笑的很做作。

已经下决心，放弃这一段感情。一切都顺其自然，别有任何负担，我们也好聚好散。短暂的幸福，永恒的折磨，回忆在我心中每一个角落。
爱一走，人憔悴。目光里还残留着谁的美。  天色很黑，你看不见我的眼泪，因为我装无所谓，那伪装的好狼狈。
一杯接一杯，怎么也不醉，我真的无所谓，真心的爱已不珍贵。

再见吧！Baby。我们也许都该长大了。');

INSERT INTO `t_common_content`(`type_id`, `url`, `date`, `title`, `create_time`, `update_time`, `content`)
VALUES (2, 'http://www.lookmw.cn/html/wish/sort011/wz-5850.html', '2010-07-31 08:23:00', '沁入心扉', '2016-10-22 12:30:00', '2016-10-22 12:30:00',
'你不是我身边最漂亮的女人，但却是最美丽的。以前爱你的方法不对，只想让你在我划定的领地里拥有自由，
可是你有的是一颗自由的心，让我无法左右你的生活，而往往是你左右了我的一切。看见你身边的其他男人，
我是嫉妒的，因为我不想那本该"属于"我的爱被其他人分走。你说过你只会让我伤心，你不配我。可惜，你可以伤我很多次，但是唯独不能伤透我心，
一次又一次我不能死心！你不配我！真的吗？其实最配我的只有你。和你聊天可以忘记时间，不管我多不开心，只要你装装可爱，
我可以忘记所有的哀愁。你是我的止痛药，就像吗啡，不知不觉中让我上瘾！紧紧的抱着你，等着你醒来，因为我想了很多，一直以来，是我错啦！
我爱你，所以我要给你想要的快乐。但是我不甘心，我要你的吻，不然我要后悔一辈子。我只知道，我像陷入无底的梦庵，我贪婪的吮吸，
轻轻撕咬，这一刻，我吻得很用力，我要吸尽你的每一口气，我麻木，忘记一切，忘我的一吻，我的灵魂像被那美妙的唇抽离，
那一刻我失去了我的自我，深深陷入其中，从来没有过这样的感觉，明知道这一切会很快结束，但就是不愿去多想，
至少这一刻你是我的，一遍又一遍的吻着，永远不想停下来，如痴如醉，无法自拔。你说：“不是梦，是你演得太真。”
宝贝，真的吗？你不是说你是喜欢我的吗？我是在演戏吗？为什么你就是不能入戏呢？我的小笨蛋，我的退出你应该快乐，
但是我任然在你身边的不远处！转身后的思念，一天天堆积，爱过的你还在我心里，虽然我们不能在一起，
多少凄凉的夜晚，无缘相守却又难忘记，那些曾经走过的悲喜，刻成了回忆！');

INSERT INTO `t_common_content`(`type_id`, `url`, `date`, `title`, `create_time`, `update_time`, `content`)
VALUES (2, 'http://www.lookmw.cn/html/wish/sort011/wz-3755.html', '2009-06-02 12:41:00', '如此的如此！', '2016-10-23 12:30:00', '2016-10-23 12:30:00',
'今天的夜晚，如此的凄凉！今天的世界，如此的肮脏！今天的人类，如此的贪婪！今天的爱情，如此的失败！今天的我，
如此的失望！我失望，是因为看到贪婪的人类，却无法阻止他们继续下去！我失望，是因为看到肮脏的世界，却无法解决！
我失望，是因为我的女朋友离我远去，走向别人，却无法阻止爱的流逝！我失望，是因为今晚的背景如此的煞风景，我却得继续呆下去！
哎！如此的事，真是如此的如此！如此的如此，如此的如此…梦中醒来的我，嘴里还在唠叨：今天的你，看起来如此的美丽帅气！');

INSERT INTO `t_common_content`(`type_id`, `url`, `date`, `title`, `create_time`, `update_time`, `content`)
VALUES (3, 'http://www.lookmw.cn/html/wish/sort011/wz-3525.html', '2009-04-29 17:39:00', '我对你的好', '2016-10-24 12:30:00', '2016-10-24 12:30:00',
'现在开始，什么都不要说，嘘，听我说。

她喜欢安静，喜欢洋洋洒洒的阳光，
喜欢做自己的事，自己应该做的，想做的，有意义的事。
她爱玩，羽毛球打得很棒的她也是个篮球健将。
她好会玩，她是我见过的第一个也是唯一一个能把魔方的六面都拼好的人。
她的手很好看，真的真的很好看，因为那是一双弹钢琴的手喔。
她弹得应该很好听，可惜我没见过她弹，亦不曾听过那美妙的声音。

见过她笑吧，真的很美，是让人看了会有甜甜的感觉的那种笑。
浅浅的酒窝，上帝看了也会嫉妒吧。
她是最美的，起码在我眼里。

不曾见过她哭，因为她是坚强的，[有一点点倔强]
她像公主一样，美丽，骄傲；也像个小孩一样，天真，无暇。
你要宠着她，爱着她，想着她，念着她。

偶尔她会发发小脾气，撒撒小矫情，可这些都是因为她是爱你的吖。
我 ？
我是爱她的吖，我比世界上任何人都爱她吖，我比世界上任何爱她的人还要爱她吖。
所以我不难过，因为她会幸福。
装傻是谁的强项？');

INSERT INTO `t_common_content`(`type_id`, `url`, `date`, `title`, `create_time`, `update_time`, `content`)
VALUES (3, 'http://www.lookmw.cn/html/wish/sort011/wz-3290.html', '2009-03-29 16:36:00', '因为懂得所以慈悲', '2016-10-25 12:30:00', '2016-10-25 12:30:00',
'我怎么可以不记得
你从我世界消失的时候
是有资格无声无息的
因为你原来就无意踏入我的世界
可是
我想说
请你把我带离黑暗好吗
请
救救我
救救我
可是
为什麽
你听不到....
是忘记了什么吗
偷来的快乐
就像一首带着颤音的歌
萌发禁断的芽
开出罪孽的花....
到底是你醉了
还是我醉了
或者是我们都醉了呢
到底是谁的罪孽
让幸福如同多米诺骨牌
眨眼间倒塌
就像我的原罪
死心塌地的爱上你....
我们穿行在各种声音构筑的世界里
穿越过无数的流言和蜚语
像是无数的利剑,奋力举过头顶
然后终于丢失了重量.....
当用家假想构筑的幸福碎裂一地
当全世界只剩下我自己
请记得把我曾经一遗失的心....
还我');

INSERT INTO `t_common_content`(`type_id`, `url`, `date`, `title`, `create_time`, `update_time`, `content`)
VALUES (2, 'http://www.lookmw.cn/html/wish/sort011/wz-3148.html', '2009-03-11 20:55:00', '梦想', '2016-10-26 12:30:00', '2016-10-26 12:30:00',
'问: 考上省重点 你为什么不上了
答: 因为我从来不知道我为什么上学.或许这借口很虚伪, 因为很多人不相信. 如果你不相信就认为我是懒

问: 可上学真的很好知道吗.上学多舒服噢. 泡泡妞. 玩玩.很幸福的.
答: 对.除了这个我不知道为什么上学.大学我肯定能考上.7年.人生有多少个7年可以这样玩下去？

问: 哎,.你太大男子主义了饿，你知道现在不上学就是文盲懂吗
答: 我不知道上学是为了什么？真的.我不能把7年的时间花在一个我不知道做什么的地方

问: 呵呵.. 人的想法不同，,既然选择了就好好去努力.
答: 父母为我铺好的路轿子抬我走完我都不会开心.自己选择的路即使布满荆棘.即使浑身是伤.即使我伤痕累累.爬.我也会爬到终点.
在终点你们会看到我的嘴角始终上扬或许那时我没有能力证明自己成功.但谁能说爬完的路就是失败？
人们常看手相.什么生命线.事业线.爱情线.我就不懂这些都在你手上的东西为什么听别人的？ 握紧拳头, 它们都在你的手中

问: 你应该会成功吧
答: 恩 起码我走出来就成功了第一步 我不是空想主意者

问: 回去吧.外面是很自由 可是家里人很担心你 知道吗？
答: 知道.外面会比家好.可我不能永远在家啊.我有我的梦想.梦想和享受2者不可兼得.我放弃享受');
